// Auto-generated service pages data with SEO/GEO content
export const servicesData: Record<string, {
  id: string;
  title: string;
  description: string;
  benefits: string[];
  steps: string[];
  prices: { name: string; price: string }[];
  extra: string;
  seoTitle: string;
  seoDescription: string;
  keywords: string;
}> = {
  "protezirovanie": {
    "id": "protezirovanie",
    "title": "Протезирование зубов по цифровым протоколам в Москве",
    "description": "Протезирование зубов — это реставрация разрушенных зубов с помощью вкладок, коронок, виниров. Также протезирование решает вопрос замещения отсутствующих зубов с применением мостов, съемных протезов или протезирования на имплантатах.\n\nБлагодаря использованию цифровых протоколов лечение становится полностью прогнозируемым, а искусственный зуб прочным, функциональным и неотличимым от натурального.\n\nЛечение проходит без боли и стресса благодаря современным видам обезболивания.",
    "benefits": [
      "Стоматологи-ортопеды Articon:",
      "* работают со всеми видами протезирования зубов",
      "* проводят лечение с изоляцией зубов коффердамом и под микроскопом для максимальной точности результата",
      "* проводят все манипуляции без боли и стресса, возможно лечение во сне",
      "Благодаря грамотному планированию, новейшему оборудованию цифровой стоматологии, лечение проходит на высшем уровне. На начальном этапе ортопед проводит фотопротокол, что позволяет пациенту увидеть разницу до лечения и после преображения. В клинике Артикон мы используем компьютерное моделирование Smile Design. В специальной программе даем возможность пациенту увидеть в самом начале до начала лечения свою будущую улыбку.",
      "Стоматологи-ортопеды клиники Articon — эксперты в области эстетической стоматологии, можете убедиться в этом на примерах работ."
    ],
    "steps": [],
    "prices": [
      {
        "name": "Цены на протезирование зубов",
        "price": ""
      },
      {
        "name": "Изготовление бюгельного протеза",
        "price": ""
      },
      {
        "name": "от 112",
        "price": "800"
      },
      {
        "name": "Ремонт протеза: приварка кламмера/зуба/лабораторная перебазировка",
        "price": ""
      },
      {
        "name": "12 600 /14 600 / 19",
        "price": "600"
      },
      {
        "name": "Изготовление полного съемного протеза",
        "price": ""
      },
      {
        "name": "от 69",
        "price": "700"
      },
      {
        "name": "Металлокерамическая коронка",
        "price": ""
      },
      {
        "name": "от 36",
        "price": "700"
      },
      {
        "name": "Циркониевая коронка",
        "price": ""
      },
      {
        "name": "от 42",
        "price": "500"
      },
      {
        "name": "Керамическая коронка",
        "price": ""
      }
    ],
    "extra": "![](https://articon-clinic.ru/wp-content/uploads/2022/08/image-2022-08-05-145634.jpg)",
    "seoTitle": "Протезирование зубов по цифровым протоколам в Москве | Клиника цифровой стоматологии Articon",
    "seoDescription": "Протезирование зубов — это реставрация разрушенных зубов с помощью вкладок, коронок, виниров. Также протезирование решает вопрос замещения отсутствующих зубов с... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Протезирование зубов по цифровым протоколам в Москве, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "viniry": {
    "id": "viniry",
    "title": "Керамические виниры, изготовленные по цифровым протоколам в Москве",
    "description": "Виниры представляют собой тонкие керамические накладки-пластинки, покрывающие переднюю поверхность зубов. Виниры эффективно помогают устранить внешние дефекты зубов, пожелтевшую эмаль, скорректировать размер и форму зубов.\n\nЦифровые протоколы, применяемые при изготовлении реставраций, помогают сократить сроки лечения и сделать результат предсказуемым и долговечным.\n\nУстановка виниров является одним из самых надежных и комфортных способов добиться эффекта “голливудской улыбки”.\n\nПри изготовлении виниров наши стоматологи стремятся к максимальной эстетике-созданию микрорельефа и прозрачного режущего края. Так создается эффект естественной улыбки.\n\nРаботая с микроскопом и другим увеличением мы обеспечиваем минимальное препарирование, безболезненность процедуры и высокую точность результата.\n\nУже на первом приеме с помощью цифровых технологий и современного компьютерного моделирования вы сможете оценить свою будущую улыбку! Вы сможете обсудить форму и цвет зубов с вашим лечащим врачом еще до начала лечения. Это поможет избежать сюрпризов и обеспечит предсказуемость результата.",
    "benefits": [
      "ОСНОВНЫЕ ПОКАЗАНИЯ к установке виниров:",
      "* пигментация на зубах и тканях",
      "* промежутки между зубами (диастемы и тремы)",
      "* неровный зубной ряд",
      "* зубные трещины",
      "* желание изменения цвета и формы зубов",
      "* цветовые дефекты эмали или пломб",
      "* помогают решить проблему стираемости зубов, удлиняя их, делая более «молодыми»"
    ],
    "steps": [
      "Этапы УСТАНОВКИ КЕРАМИЧЕСКИХ ВИНИРОВ:",
      "1. сканирование ротовой полости",
      "2. утверждение формы будущих зубов",
      "3. подготовка зуба (препарирование) + установка временных виниров",
      "4. коррекция + примерка и фиксация постоянных виниров"
    ],
    "prices": [
      {
        "name": "ЦЕНА НА ВИНИРЫ в нашей клинике:",
        "price": ""
      },
      {
        "name": "Винир композитный (терапевтический) от 16 200 ₽",
        "price": ""
      },
      {
        "name": "Винир керамический (ортопедический) от 58 900 ₽",
        "price": ""
      }
    ],
    "extra": "АНТИВОЗРАСТНОЙ ЭФФЕКТ: А вы знали что виниры создают удивительный эффект омоложения лица? Дело в том, что с возрастом зубы подвержены стираемости, теряется высота зубов, мышцы лица теряют тугор, эластичность. Так появляются складки, морщины и снижается прикус, появляется эффект опущенных уголков губ. Часто после установки виниров к нашим пациентам обращаются с просьбой поделиться не только контактом своего стоматолога, но и косметолога.\n\nОГРАНИЧЕНИЯ:\n* Виниры устанавливаются только на здоровые и не депульпированные зубы (если зуб нерва сохранен). Это условия необходимо для того, чтобы была возможность проводить процедуры фторирования и реминерализации\n* Установка виниров возможна только после достижения 18 лет, когда прошло минимум 5 лет после смены молочных зубов на постоянные\n* Отсутствие жевательных зубов\n\nНедостатки керамических виниров:\n* стоимость\n* трудоемкость работы в случаях скола винира\n\nНедостатки композитных виниров:\n* скорость изготовления\n* небольшой срок службы (в среднем 3-7 лет)\n* напрямую зависит от индивидуальной гигиены. В случаях неудовлетворительной, может возникнуть кариес в месте прилегания винира\n* легко впитывают красители и подвержены внешним воздействиям\n* не имеют прочности как керамика\n* повышенная стираемость\n* обычно является временным вариантом решения проблем, связанных с улыбкой\n\nМОЖНО ЛИ ОБОЙТИСЬ БЕЗ ОБТОЧКИ ЗУБОВ при изготовлении виниров? Такая ситуация возможна в теории, но в действительности это очень редкий случай. Для этого должны быть соблюдены идеальные условия- свои зубы должны быть абсолютно ровными и здоровыми. Имейте в виду, что кардинально изменить форму и цвет зубов до желаемого результата без минимального препарирования невозможно. Правильно обточенный зуб практически не отличается от нетронутого благодаря современной оптике и точности действий. Не стоит бояться этапа препарирования. Наши врачи профессионалы и их цель в первую очередь — сохранить здоровье ваших зубов. С помощью микроскопа врачи проводят минимальное препарование эмали. Можете убедиться в этом на примерах препарирования наших врачей.\n\nможет ли ВИНИР Отклеиться? Благодаря соблюдению современных цифровых протоколов на всех этапах установки, мы получаем виниры с максимальным сроком службы до 15-20 лет. Единственным условием выступает соблюдение всех рекомендаций врача, проведение профгигиены минимум 1 раз в 6 месяцев. Обеспечьте бережное отношение к здоровью своих зубов и соблюдайте график профосмотров.\n\nРЕКОМЕНДАЦИИ ПОСЛЕ УСТАНОВКИ:\n* Уход за винирами практически не отличается от ухода за своими зубами. Тщательно чистите зубы минимум 2 раза в день\n* Как и натуральные зубы виниры подвержены механическому воздействию,. Не советуем разгрызать орехи и открывать посторонние предметы зубами\n* Навредить винирам может привычка скрежетать зубами (бруксизм), в таком случае ваш лечащий врач посоветует изготовить индивидуальную каппу\n* С керамическими винирами нет необходимости менять свой рацион, избегая красящих продуктов (красное вино, кофе, свекла). Можно есть все, что привыкли.",
    "seoTitle": "Керамические виниры, изготовленные по цифровым протоколам в Москве | Клиника цифровой стоматологии Articon",
    "seoDescription": "Виниры представляют собой тонкие керамические накладки-пластинки, покрывающие переднюю поверхность зубов. Виниры эффективно помогают устранить внешние дефекты з... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Керамические виниры, изготовленные по цифровым протоколам в Москве, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "protezirovanie-zubov-na-implantah": {
    "id": "protezirovanie-zubov-na-implantah",
    "title": "Протезирование на имплантатах в Цифровой стоматологии Articon в Москве",
    "description": "Один из самых эффективных и долговечных способов замены утраченных зубов — протезирование на имплантатах.\n\n**Имплантат** — это цилиндр, имитирующий форму корня зуба, изготовленный из специального сплава на основе титана.\n\nТакой титановый корень устанавливает в кость челюсти на место утраченного зуба. Далее его закрывают десневым лоскутом и дается время на приживление, обычно от 3 до 6 месяцев. Далее на корень фиксируется абатмент, а уже на абатмент устанавливается коронка. **В клинике Артикон все эти манипуляции можно провести за один день!**\n\nСпециалисты клиники Артикон работают с двумя производителями имплантатов, идеально зарекомендовавшими себя на мировом рынке:\n\n- Osstem (Корея)\n- Straumann (Швейцария)\n\nЕсли у пациента отсутствует один или несколько зубов, можно установить коронки на имплантатах или мостовидные конструкции. Это основные виды несъемного протезирования. Мостовидный протез — это ряд соединенных между собой коронок, которые фиксируются на точки опоры искусственного корня зуба (имплантата). Такие конструкции намного прочнее протезов и коронок с опорой на свои собственные зубы. И коронки, и “мосты” изготавливаются из различных материалов: металлокерамика, цирконий и т.д.",
    "benefits": [
      "Преимущества имплантации с немедленной нагрузкой",
      "- обеспечение эстетики и комфорта (пациент после операции уходит из клиники с временной коронкой)",
      "- сокращенные сроки лечения",
      "- легкое восстановление после операции"
    ],
    "steps": [
      "Этапы протезирования на имплантатах",
      "- Консультация стоматолога-ортопеда",
      "- Полная диагностика: анализ эстетики улыбки, смыкания зубов, работы челюстных суставов.",
      "- Компьютерная томография",
      "- 3Д планирование имплантации",
      "- консультация хирурга-имплантолога",
      "- по показаниям может потребоваться проведение костной пластики",
      "- установка имплантатов по навигационным шаблонам для обеспечения ювелирной точности"
    ],
    "prices": [
      {
        "name": "Имплантат Osstem (Корея)",
        "price": ""
      },
      {
        "name": "61",
        "price": "900"
      },
      {
        "name": "Имплантат Straumann (Швейцария)",
        "price": ""
      },
      {
        "name": "99",
        "price": "800"
      },
      {
        "name": "Навигационный хирургический шаблон",
        "price": ""
      },
      {
        "name": "29",
        "price": "800"
      },
      {
        "name": "Изготовление временных коронок на имплантат",
        "price": ""
      },
      {
        "name": "от 32",
        "price": "600"
      },
      {
        "name": "Циркониевая коронка на имплантате (абатмент + коронка)",
        "price": ""
      },
      {
        "name": "от 99",
        "price": "300"
      },
      {
        "name": "Металлокерамическая коронка на имплантате ( абатмент + коронка )",
        "price": ""
      },
      {
        "name": "от 68",
        "price": "000"
      }
    ],
    "extra": "Какие коронки мы устанавливаем на имплантаты?\n\n- Металлокерамические\n\nС помощью таких коронок можно восстановить жевательные зубы. Долговечный и прочный метод протезирования.\n\n- Керамические\n\nОдин из самых востребованных видов коронок. Керамические коронки на имплантатах можно установить в зону улыбки и на жевательные зубы. Керамические коронки используют для создания максимальной эстетики зубов, при качественном протезировании их невозможно отличить от собственных зубов.\n\n- Коронки на основе диоксид циркония. Такие коронки намного эстетичнее, чем металлокерамика, не вызывают аллергических реакций. Прочные, имеют биологическую совместимость с околозубными тканями.\n\nПротезирование на имплантатах при полном отсутствии зубов\n\nСовременная стоматология позволяет справляться даже с таким тяжелым случаем и нет необходимости носить съемный протез.\n\nВ таких ситуациях показана имплантация ALL on 4 ( “Все на 4”) — это вживление 4 имплантатов и далее фиксация, «прикручивание» несъемного протеза. Такая конструкция позволяет сохранить эстетический вид благодаря формированию естественного контура десен. Это кардинально меняет жизнь пациентов после операции. Они могут легко пережевывать пищу, разговаривать и улыбаться с удовольствием.\n\nИмплантат и коронка за 1 день!\n\nТакой метод предполагает операцию по имплантации и установку временной коронки за один визит. Во время лечения присутствуют сразу несколько специалистов:\n\n- анестезиолог и ассистент анестезиолога (при Антистресс лечении)\n- хирург-имплантолог и ассистент\n- стоматолог-ортопед\n\nПостоянная коронка устанавливается после интеграции (приживления) имплантата примерно через 4 месяца\n\nОгромный плюс такой процедуры, что уже после имплантации вы покидаете клинику с зубом.\n\nНезависимые рейтинги\n\nХотите получить максимально полную информацию о наших услугах и сервисе от пациентов? Изучите мнение о нас на независимых авторитетных интернет-ресурсах.",
    "seoTitle": "Протезирование на имплантатах в Цифровой стоматологии Articon в Москве | Клиника цифровой стоматологии Articon",
    "seoDescription": "Один из самых эффективных и долговечных способов замены утраченных зубов — протезирование на имплантатах.\n\n**Имплантат** — это цилиндр, имитирующий форму корня... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Протезирование на имплантатах в Цифровой стоматологии Articon в Москве, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "protezirovanie-zubov-vkladki-koronki-i-mosty": {
    "id": "protezirovanie-zubov-vkladki-koronki-i-mosty",
    "title": "Протезирование зубов: вкладки, коронки и мосты в Москве",
    "description": "В стоматологии фиксацию керамической вкладки принято называть микропротезированием зубов — это метод восстановления разрушенного зуба. Такой метод чаще всего используют, когда пломбу уже ставить не рекомендуется и зуб сильно разрушен. Вкладка выполняет защитную функцию зуба и помогает сохранить его на долгие годы. В отличии от пломбы выполняется не прямым методом, а в зуботехнической лаборатории по цифровым протоколам. Она идеально полируется и формируется с учетом вашего прикуса. Чаще всего вкладки изготавливают для жевательных зубов.\n\nКоронки используются для восстановления разрушенного более, чем на половину зуба. В данном случае главным является сохранение целостности корня своего зуба. Фиксация коронок позволяет продлить жизнь зуба, минимизировать риски трещин, глубоких сколов. Коронки изготавливаются при больших кариозных дефектах, при отсутствии стенок зуба, после удаления нерва и при повышенной стираемости зубов. Изготавливаются индивидуально по прикусу пациента с применением цифровых протоколов в зуботехнической лаборатории.",
    "benefits": [
      "* вкладка имеет максимальную эстетику и повторяет форму своего зуба, плотнее прилегает к тканям, так как она изготавливается по индивидуальным цифровым слепкам в лаборатории",
      "* высокий срок службы, гораздо выше, чем у пломбы",
      "* керамика более прочный материал, чем композит",
      "* укрепляет и защищает зуб"
    ],
    "steps": [],
    "prices": [],
    "extra": "",
    "seoTitle": "Протезирование зубов: вкладки, коронки и мосты в Москве | Клиника цифровой стоматологии Articon",
    "seoDescription": "В стоматологии фиксацию керамической вкладки принято называть микропротезированием зубов — это метод восстановления разрушенного зуба. Такой метод чаще всего ис... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Протезирование зубов: вкладки, коронки и мосты в Москве, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "semnoe-protezirovanie-zubov-semnye-protezy": {
    "id": "semnoe-protezirovanie-zubov-semnye-protezy",
    "title": "Съемное протезирование зубов в Москве",
    "description": "Зубные протезы помогают восстановить частично или полностью утраченные зубы. Основные функции протезов — восстановление внешнего вида улыбки и функциональность зубного ряда.",
    "benefits": [
      "Восстановление внешнего вида улыбки и функциональности зубного ряда."
    ],
    "steps": [
      "Как выбрать съемный протез:",
      "Основное к чему стоит стремиться при выборе — это легкость и компактность зубного протеза, удобство при пережевывании пищи. Вы не должны чувствовать дискомфорт, протез не должен влиять на мимику и дикцию.",
      "Подходящий именно вам метод протезирования подскажет врач-ортопед на приеме согласно вашим пожеланиям и особенностям состояния вашей зубочелюстной системы.",
      "Привыкание к протезам:",
      "повышенное слюноотделение",
      "затруднение дикции",
      "снижение вкусовых ощущений",
      "Но не стоит переживать, если специалист правильно подобрал необходимый метод протезирования и все было установлено правильно, все эти ощущения временны и скоро пройдут!"
    ],
    "prices": [
      {
        "name": "Цены на съемное протезирование зубов",
        "price": ""
      },
      {
        "name": "Изготовление бюгельного протеза: от 112",
        "price": "800"
      },
      {
        "name": "Изготовление полного съемного протеза: от 69",
        "price": "700"
      },
      {
        "name": "Ремонт протеза: приварка кламмера/зуба/лабораторная перебазировка: 12 600 /14 600 / 19",
        "price": "600"
      }
    ],
    "extra": "Виды съемных протезов:\nБюгельные протезы имеют армирующий каркас литой или фрезерованный. Они представляют собой металлическую дугу, которая крепится на сохранившиеся зубы при помощи кламмеров (замочки или крючки). Искусственные зубы на протезах практически не отличаются от собственных.\nПластмассовые протезы изготавливаются из специальной акриловой пластмассы. Основная нагрузка переходит на слизистую полости рта и костную ткань челюсти. Такие протезы фиксируются в полости рта благодаря точности повторения рельефа в случае полного протеза или за счет кламмеров (крючков), удерживающих протез на месте.\nНейлоновые протезы создаются из медицинского нейлона и применяется при полном или частичном отсутствии зубов. Обладают высокой эстетикой, но они считаются не комфортными в использовании — с ними трудно пережевывать пищу.\nСъемное протезирование на имплантатах обычно проводится при полном отсутствии зубов. Самый комфортный и долговечный метод протезирования зубов.\n\nНедостатки съемных протезов:\nСъемный протез надо периодически адаптировать под изменяющуюся десну.\nОграничения в питании. Со съёмным протезом тяжело пережевывать жесткую пищу.\nДискомфорт из-за возможной подвижности протеза.\nСамым главным недостатком съемного протеза является то, что он опирается на слизистую. Из-за недостаточной жевательной нагрузки уходит костная ткань.. Пациенты, которые долго используют съемные протезы, имеют выраженную атрофию и убыль костной ткани. В дальнейшем это сильно усложняет установку имплантатов.\n\nКомфортная альтернатива съемному протезированию:\nСтоматологи Articon рекомендуют рассматривать съемный протез как временную меру, пока нет возможности установить постоянный протез с опорой на имплантаты.\nЕсть несколько вариантов протезирования на имплантатах при полном отсутствии зубов:\nПротезирование на четырех имплантатах All-on-4\nПротезирование на шести имплантатах All-on-6",
    "seoTitle": "Съемное протезирование зубов в Москве | Клиника цифровой стоматологии Articon",
    "seoDescription": "Зубные протезы помогают восстановить частично или полностью утраченные зубы. Основные функции протезов — восстановление внешнего вида улыбки и функциональность... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Съемное протезирование зубов в Москве, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "hirurgicheskoe-lechenie": {
    "id": "hirurgicheskoe-lechenie",
    "title": "Хирургическое лечение зубов в Москве в стоматологии Articon",
    "description": "В клинике Articon лечение проходит при использовании цифровых технологий быстро, точно и безопасно.\n\nХирургическое лечение в стоматологии представляет собой целый комплекс методик, направленных главным образом на сохранение зубов. Многие до сих заблуждаются, полагая, что хирургическая стоматология — это только удаление зубов. На самом деле видов хирургических манипуляций существует огромное множество:",
    "benefits": [
      "Направленных главным образом на сохранение зубов. Цифровой планирование позволяет провести операцию безопасно и максимально эффективно, полностью исключает вероятность врачебных ошибок. Процент приживляемости достигает 99,6%!"
    ],
    "steps": [
      "Не указаны"
    ],
    "prices": [
      {
        "name": "Цены не указаны",
        "price": ""
      }
    ],
    "extra": "Подготовка к ортопедическому лечению: Часто возникает ситуация, что перед протезированием необходимо проведение регенерации тканей — восстановления объема костной ткани для постановки имплантата в местах атрофии костной ткани вследствие разрушения или удаления зубов. Синуслифтинг — за счет утолщения костных тканей специалист поднимает верхнечелюстную (гайморову) пазуху, используя мембраны и искусственные костные ткани.\n\nХирургическое лечение гнойных воспалений: Хирургическое лечение в данном случае предполагает лечение гнойного периостита (как говорят пациенты, «флюса»), который появляется при обострении инфекции в корневых каналах и переходит в кость и под надкостницу.\n\nРезекция верхушки корня зуба (апикотомия): Чтобы устранить воспалительный процесс в кости, хирург удаляет инфицированную верхушку корня зуба, удаляет разрушенный участок кости и проводит пломбирование корня, чтобы избежать повторного инфицирования.\n\nИмплантация зубов: Имплантация зубов в клинике Articon проводится по навигационным хирургическим шаблонам. Цифровой планирование позволяет провести операцию безопасно и максимально эффективно, полностью исключает вероятность врачебных ошибок. Процент приживляемости достигает 99,6%!\n\nПластика уздечки губ и языка: Это манипуляция по коррекции или удлинению уздечки губ, языка проводится с целью лечения и профилактики заболевания десен и нарушения прикуса в области передних зубов, более комфортного ношения съемного протеза.\n\nАмпутация корня и гемисекция зуба: Данная операция проводится при разрушении одного корня в многокорневом зубе или инфицировании. Может помочь сохранить зуб, если остальные корни здоровы и могут дальше служить опорой. Эта операция проводится не часто, так как успех и длительное сохранение зуба возможны только при достаточном количестве качественной кости. С описанными клиническими ситуациями пациенты встречаются не часто.\n\nГингивопластика, гингивотомия и гингивэктомия: Гингивотомия и гингивэктомия — операции на десневом крае, чаще имеют косметические показания. Если у пациента “десневая улыбка”, можно удлинить коронки передних зубов за счет укорочения десны в области шейки зубов. Гингивопластика используются в обратных ситуациях — если у пациента сильно обнажены корни зубов из-за «ухода», опущения десны. В таком случае дефект закрывается собственными тканями.\n\nКоронковое удлинение зуба: Если у пациента сильно разрушен зуб (ниже уровня десны) проводится операция по удлинению коронки зуба. При этом опускается уровень десны чуть ниже края кариозной полости, обнажая частично и локально корень зуба.",
    "seoTitle": "Хирургическое лечение зубов в Москве в стоматологии Articon | Клиника цифровой стоматологии Articon",
    "seoDescription": "В клинике Articon лечение проходит при использовании цифровых технологий быстро, точно и безопасно.\n\nХирургическое лечение в стоматологии представляет собой цел... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Хирургическое лечение зубов в Москве в стоматологии Articon, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "implantatsiya-zubov": {
    "id": "implantatsiya-zubov",
    "title": "Имплантация зубов в Москве",
    "description": "Имплантация самый быстрый и эффективный способ восстановления эстетики и функции отсутствующих зубов с помощью искусственного корня и коронки.\n\nВ клинике Articon возможно следующее уравнение:\n\nИмплантат + коронка = 1 день!\n\nМетодика одномоментной имплантации позволяет удалить зуб, установить имплантат и зафиксировать коронку за один прием.",
    "benefits": [
      "У каждого вида имплантации есть свои показания и ограничения. Только на приеме специалист может подобрать подходящий метод для конкретного пациента с учетом всех индивидуальных особенностей.",
      "Имплантация по навигационным шаблонам:",
      "Кость, куда вживляется имплантат, очень нежная структура. Важно уметь филигранно с ней работать, использовать лучшие инструменты и материалы. Также важно правильно рассчитать правильное положение имплантата, чтобы нагрузка распределялась равномерно, по оси имплантата, а не на «излом».",
      "Только в этом случае срок “жизни” имплантата увеличивается в разы, вплоть до “бессмертия”.",
      "Сегодня эти ситуации можно предупредить, продумать все этапы лечения заранее. Это возможно благодаря цифровым технологиям, а в частности, благодаря хирургическому шаблону. Тем самым мы сводим к минимуму человеческий фактор."
    ],
    "steps": [
      "Этапы имплантации зубов",
      "* Планирование имплантации",
      "* Консультация ортопеда и диагностика (КТ верхней и нижней челюстей)",
      "* Консультация хирурга-имплантолога",
      "* Выявление необходимости консультаций смежных специалистов (терапия, ортодонтия)",
      "* Хирургический этап",
      "* По показаниям проведение хирургических манипуляций (удаление зубов, костная пластика и т.д.)",
      "* Установка имплантата по навигационному шаблону"
    ],
    "prices": [
      {
        "name": "Цены на имплантацию зубов",
        "price": ""
      },
      {
        "name": "#### Имплантация Osstem (Корея)",
        "price": ""
      },
      {
        "name": "от 61",
        "price": "900"
      },
      {
        "name": "#### Имплантация Straumann (Швейцария)",
        "price": ""
      },
      {
        "name": "от 99",
        "price": "800"
      },
      {
        "name": "#### Навигационный хирургический шаблон",
        "price": ""
      },
      {
        "name": "29",
        "price": "800"
      },
      {
        "name": "#### Изготовление временных коронок на имплантат",
        "price": ""
      },
      {
        "name": "от 32",
        "price": "600"
      },
      {
        "name": "#### Циркониевая коронка на имплантате (абатмент + коронка)",
        "price": ""
      },
      {
        "name": "от 99",
        "price": "300"
      },
      {
        "name": "#### Металлокерамическая коронка на имплантате ( абатмент + коронка )",
        "price": ""
      }
    ],
    "extra": "Что такой имплантат?\n\nИмплантат — это цилиндр, имитирующий форму корня зуба, изготовленный из специального сплава на основе титана.\n\nТакой титановый корень устанавливают в кость челюсти на место утраченного. Сначала фиксируется абатмент, а уже на абатмент устанавливается коронка.\n\nСпециалисты Артикон работают с двумя производителями имплантатов, отлично зарекомендовавшими себя на мировом рынке:\n\n  * Osstem (Корея)\n  * Straumann (Швейцария)\n\n\n\nВиды имплантации\n\n  * Двухэтапный традиционный подход к имплантации и протезированию\n\n\n\nКлассическая имплантация обычно проводится пациентам в случае сопутствующих общих заболеваний тяжелой формы или при пластике костной ткани. Во время процедуры имплантат вживляется в заранее подготовленную для имплантации лунку в кости, далее закрывается десневым лоскутом (на нижней челюсти обычно требуется для приживления 3 месяца, на верхней от 4 до 6 месяцев). Следующий этап — это фиксация формирователя десны и постановка временной коронки (по показаниям), далее делаются цифровые слепки и изготавливаются ортопедические конструкции.\n\n  * Одномоментная имплантация — установка имплантата в лунку сразу после удаления зубов\n  * Имплантация с немедленной нагрузкой — коронка фиксируется на имплантат сразу после его установки\n\n\n\nИмплантация по навигационным шаблонам\n\n#### Как это работает?\n\nПациенту делают КЛКТ (3d снимок кости и зубов) и сканирование зубов специальным стоматологическим сканером.\n\nДалее эти данные объединяют в единое целое, где специально обученный человек начинает планировать сначала ЗУБ! Да, вот так, сначала зуб — от обратного. Нам же нужно понимать как будет выглядеть постоянная коронка.\n\nПосле этого в кости виртуально располагают имплантат и проверяют выход шахты на этом зубе. Планируется как будет выглядеть поддесневая часть коронки, чтобы пища не застревала. Правильно просчитывается сила нагрузки, заглубления, костная и десневая пластика.\n\nБерём 3d принтер и из специальной биосовместимой смолы печатаем индивидуальный шаблон с отверстием под имплантат.\n\nПроводим небольшую магию — обрабатываем, смываем, засвечиваем, чтобы шаблон стал прочным и не сломался во рту во время операции.\n\nХирург в день операции надевает шаблон и через отверстие начинает просверливать в подготавливать место в кости. Это отверстие не позволяет хирургу сместиться ни вправо, ни влево, ни на миллиметр!\n\nСпланировано, напечатано, проопериравно, запротезировано согласно тщательным просчетам и невероятной точности цифровых технологий. Тем самым мы сводим к минимуму человеческий фактор.\n\nПротезирование на имплантатах\n\nЕсли у пациента отсутствует один или несколько зубов, можно установить коронки на имплантаты или мостовидные конструкции. Это основные виды несъемного протезирования. Мостовидный протез — это ряд соединенных между собой коронок, которые фиксируются на имплантаты. Такие конструкции намного прочнее протезов и коронок с опорой на свои собственные зубы. И коронки, и “мосты” изготавливаются из различных материалов: металлокерамика, цирконий.\n\nКакие коронки мы устанавливаем на имплантаты?\n\n  * Металлокерамические\n\n\n\nС помощью таких коронок можно восстановить жевательные зубы. Долговечный и прочный метод протезирования.\n\n  * Керамические\n\n\n\nОдин из самых востребованных видов коронок. Керамические коронки можно установить в зоне улыбки и на жевательные зубы. Керамические коронки используют для создания максимальной эстетики зубов, при качественном протезировании их невозможно отличить от собственных зубов. Керамика не воспринимается организмом как инородный материал и не темнеет со временем.\n\n  * Коронки на основе диоксид циркония. Такие коронки намного эстетичнее, чем металлокерамика, не вызывают аллергических реакций.",
    "seoTitle": "Имплантация зубов в Москве | Клиника цифровой стоматологии Articon",
    "seoDescription": "Имплантация самый быстрый и эффективный способ восстановления эстетики и функции отсутствующих зубов с помощью искусственного корня и коронки.\n\nВ клинике Artico... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Имплантация зубов в Москве, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "implantaciya_on_four": {
    "id": "implantaciya_on_four",
    "title": "Имплантат и коронка за 1 день! в Москве",
    "description": "Имплантация с немедленной нагрузкой. Такой метод предполагает операцию по имплантации и установки временной коронки за один визит к врачу. Постоянная коронка устанавливается после приживления имплантата после примерно 4 месяцев.",
    "benefits": [
      "Огромный плюс такой процедуры, что уже после имплантации вы покидаете клинику с зубом."
    ],
    "steps": [
      "1. Мы устанавливаем имплантаты по навигационным шаблонам — именно это позволяет заранее поставить имплантат в правильное положение и заранее изготовить коронку.",
      "2. Перед операцией пациенту делают 3D-снимок, сканируют ротовую полость и отправляют результаты обследования в зуботехническую лабораторию. Зубной техник совмещает все полученные файлы, после чего начинается процесс планирования операции.",
      "3. В работе мы учитываем качество и количество кости, подбираем и ставим имплантат согласно индивидуальным особенностям пациента.",
      "4. Далее результаты планирования попадают к хирургу и ортопеду, где каждый вносит свои коррективы и пожелания. Только с учетом всех этих факторов печатается шаблон.",
      "5. Благодаря заранее спланированному шаблону имплантат устанавливается в нужное положение. Специальная навигационная система просто не даст хирургу поставить имплантат иначе."
    ],
    "prices": [
      {
        "name": "Цены не указаны на странице.",
        "price": ""
      }
    ],
    "extra": "В момент операции необходимо присутствие сразу несколько специалистов:\n  * анестезиолог и ассистент анестезиолога (при лечении во сне)\n  * хирург-имплантолог и ассистент\n  * стоматолог-ортопед",
    "seoTitle": "Имплантат и коронка за 1 день! в Москве | Клиника цифровой стоматологии Articon",
    "seoDescription": "Имплантация с немедленной нагрузкой. Такой метод предполагает операцию по имплантации и установки временной коронки за один визит к врачу. Постоянная коронка ус... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Имплантат и коронка за 1 день! в Москве, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "kostnaja-plastika": {
    "id": "kostnaja-plastika",
    "title": "Костная пластика в Москве в Цифровой стоматологии Articon",
    "description": "Хирурги Articon имеют многолетний опыт в проведении процедуры костной пластики.\n\nПланирование происходит по данным КЛКТ.\n\nПроцедура проходит без боли и стресса — с эффективной местной анестезией. При необходимости можно провести лечение во сне.\n\nОстеопластика — хирургическое увеличение объемов костной ткани. Является подготовительным этапом перед имплантацией зубов для создания прочного “фундамента”.",
    "benefits": [
      "В ряде случаев нет необходимости в костной пластике, все индивидуально и решение принимается только после осмотра специалиста и полной диагностики.",
      "Рассмотрим ситуации, при которых обычно показано проведение остеопластики:",
      "- Если имплантация зубов долго откладывалась, в результате произошла атрофия костной ткани",
      "- При недостатке костных тканей из-за различных заболеваний (пародонтит или периодонтит)",
      "- При устранении последствий травм челюсти",
      "- Для исправления врожденных аномалий"
    ],
    "steps": [
      "Виды костной пластики:",
      "- нижней челюсти в боковых отделах, при потере объема костных тканей",
      "- костная пластика фронтального отдела",
      "- костная пластика верхней челюсти или синус-лифтинг",
      "Методики костной пластики",
      "- Расщепление кости. В данном случае кость расщепляют вдоль гребня и в отверстие фиксируют имплантат, укрепляя его с помощью искусственной костной ткани.",
      "- Пересадка костного блока. Такая пересадка проводится при недостаточном количестве костных тканей в ширину и в длину, а главное в высоту. Костный блок берут из ретромолярной области, зоны за зубами мудрости или из зоны подбородка и пересаживают в нужное место."
    ],
    "prices": [
      {
        "name": "Цены не указаны на странице.",
        "price": ""
      }
    ],
    "extra": "Костная пластика перед имплантацией зубов в Москве",
    "seoTitle": "Костная пластика в Москве в Цифровой стоматологии Articon | Клиника цифровой стоматологии Articon",
    "seoDescription": "Хирурги Articon имеют многолетний опыт в проведении процедуры костной пластики.\n\nПланирование происходит по данным КЛКТ.\n\nПроцедура проходит без боли и стресса... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Костная пластика в Москве в Цифровой стоматологии Articon, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "udalenie-kisty-zuba": {
    "id": "udalenie-kisty-zuba",
    "title": "Удаление кисты зуба в Москве",
    "description": "Киста зуба представляет собой новообразование из капсулы, наполненной гноем. Киста образуется из-за воспаления и размножения бактерий и распада мертвых клеток. Организм, защищаясь, создает защитную капсулу. Опасность заключается в том, что на начальных стадиях развития кисты, сложно почувствовать любые ощущения, киста может совершенно не беспокоить. Но при любом ослаблении иммунной системы может произойти развитие инфекции, что приведет к потере зуба.",
    "benefits": [
      "Причиной может быть некачественное проведение лечения корневых каналов, которое приводит к попаданию инфекции в костную ткань",
      "Осложнения при длительном отсутствии лечения зубов",
      "При травме зубов"
    ],
    "steps": [
      "Во время консультация врач проводит осмотр и проводится КТ — диагностика",
      "Если у пациента диагностируют кисту, может быть назначено терапевтическое или хирургическое лечение",
      "Терапевтическое лечение проводится только, если киста небольшого размера — не больше 8мм. В данном случае достаточно провести качественное перелечивание корневого канала зуба",
      "Существуют три метода хирургического лечения кисты:",
      "Цистотомия — метод удаления больших кист путем удаления части новообразования. Со временем оставшаяся часть кисты меняет структуру, образует плотный контакт со здоровым эпителием и опасности больше не несет.",
      "Цистэктомия — операция при которой удаляется новообразование под микроскопом. Хирург оценивает состояние кисты, вскрывает ее, вычищает содержимое, оставляет антисептик, костный материал и в итоге зашивает.",
      "Гемисекция — процедура по удалению одного из корней зуба. Хирург удаляет очаг инфекции вместе с частью зуба. После всех манипуляций зуб можно использовать как опору для коронки."
    ],
    "prices": [
      {
        "name": "Первичный осмотр стоматолога-хирурга (осмотр, консультация, составление плана лечения)",
        "price": ""
      },
      {
        "name": "3",
        "price": "500"
      }
    ],
    "extra": "",
    "seoTitle": "Удаление кисты зуба в Москве | Клиника цифровой стоматологии Articon",
    "seoDescription": "Киста зуба представляет собой новообразование из капсулы, наполненной гноем. Киста образуется из-за воспаления и размножения бактерий и распада мертвых клеток.... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Удаление кисты зуба в Москве, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "udalenie-zubov": {
    "id": "udalenie-zubov",
    "title": "Удаление зубов в Москве в цифровой стоматологии Articon",
    "description": "Специалисты Articon стараются обеспечить все условия для зубосохранения. Удаление — это крайняя мера, когда нет никакой возможности сохранить зуб. Чтобы минимизировать риски, избежать удаления, посещайте специалистов вовремя. Современная стоматология даже такую процедуру как удаление зубов позволяет проводить безболезненно и в комфортной обстановке.\n\nЕсли вы боитесь удаления зубов или же необходимо удаление нескольких зубов за одно посещение, можно провести процедуру во сне.\n\nСпециалисты клиники всегда стремятся сделать все возможное для сохранения зуба живым, удаление — крайняя мера. В клинике Articon зубы при необходимости удалят быстро и безболезненно.\n\nСпециалисты Articon провели успешное удаление зубов разной степени сложности уже более 3 000 раз. При удалении применяются современные методики и технологии. Планирование и подготовка к удалению проводится с использованием новейшего компьютерного томографа, а значит — риск ошибок полностью исключен.",
    "benefits": [
      "- трещина корня зуба",
      "- перед ортодонтическим лечением (по показаниям)",
      "- хронические инфекции в кости",
      "- зуб мудрости вызывает воспаление или смещает рядом стоящие зубы",
      "- кариес, который привел к глубокому разрушению корня зуба"
    ],
    "steps": [
      "- Осмотр стоматолога-хирурга и анализ КТ, составление плана лечения",
      "- При простом удалении обычно используется местная анестезия, сложное удаление или удаление большого количества зубов можно провести во сне.",
      "- При простом удалении хирург с помощью инструмента легко достает зуб из лунки. При сложном удалении хирургу потребуется обеспечить доступ к зубу — провести разрез слизистой или надкостницы и только после этого извлекается зуб.",
      "- Антисептическая обработка лунки, при необходимости накладывание швов.",
      "- Рекомендации специалиста после удаления зубов и советы для быстрого восстановления."
    ],
    "prices": [
      {
        "name": "Простое удаление постоянных зубов: от 7",
        "price": "500"
      },
      {
        "name": "Сложное удаление постоянного зуба: от 11 000 до 17",
        "price": "300"
      },
      {
        "name": "Удаление зуба мудрости (ретинированного/дистопированного зуба): от 19 300 до 35",
        "price": "600"
      },
      {
        "name": "Удаление молочного зуба: от 4",
        "price": "900"
      }
    ],
    "extra": "Удаление зубов мудрости в Москве:\nУ большинства людей зубы мудрости недоразвиты по строению, не могут прорезаться (ретинированные) и часто вызывают проблемы:\n- затрудненное прорезывание доставляет большой дискомфорт и проходит очень болезненно\n- трудность гигиены\n- атипичное расположение\n- затруднение лечения\n- ими трудно пережевывать пищу\n- могут стать причиной воспаления и даже развития абсцессов и флегмон челюстно-лицевой области\n- подвержен кариесу и может “заразить” соседние зубы\n- могут давить на соседние зубы и привести к болям в ухе, боли при глотании\n\nВосьмой зуб имеет отклонения в своем расположении и обычно приводит к нарушению прикуса, смещению зубного ряда или наклону рядом стоящих зубов.\n\nРекомендации после удаления зубов:\n- Обычно врач советует не есть в течение 2х часов после операции\n- Первые несколько дней после удаления желательно избегать приема жесткой пищи и жевать на здоровой стороне\n- Не пить и не есть очень горячую еду\n- На 3-4 дня ограничить тяжелые физические нагрузки, исключить баню, прием горячих ванн\n- Желательно отказаться от курения и алкоголя минимум на 24 часа\n- Можно использовать холодный наружный компресс для устранения отечности\n- Варианты полоскания обсудить с врачом.\n\nОперация проходит безболезненно под анестезией.\n\nЕсли вы не хотите ощущать никаких манипуляций, панически боитесь хирургических вмешательств или сразу хотите удалить 4 зуба за один прием, можно провести удаление во сне.\n\nБояться нечего, в руках профессионалов все пройдет легко и быстро. После удаления вы получите рекомендации по восстановлению и будете на связи с нашими специалистами.\n\nНезависимые рейтинги:\nХотите получить максимально полную информацию о наших услугах и сервисе от пациентов? Изучите мнение о нас на независимых авторитетных интернет-ресурсах.",
    "seoTitle": "Удаление зубов в Москве в цифровой стоматологии Articon | Клиника цифровой стоматологии Articon",
    "seoDescription": "Специалисты Articon стараются обеспечить все условия для зубосохранения. Удаление — это крайняя мера, когда нет никакой возможности сохранить зуб. Чтобы минимиз... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Удаление зубов в Москве в цифровой стоматологии Articon, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "udalenie-zuba-mudrosti": {
    "id": "udalenie-zuba-mudrosti",
    "title": "Удаление зуба мудрости в Центре цифровой стоматологии Articon в Москве",
    "description": "Зубы мудрости или «восьмёрки» – это многокорневые зубы, находящиеся в конце зубного ряда. Зачастую они располагаются неправильно, из-за чего во время прорезывания оказывают давление на соседние зубы.\n\nИменно неправильное положение таких зубов делает процедуру удаления довольно сложной, требующей индивидуального подхода.\n\nДля удаления зубов мудрости вы можете обратиться в Центр цифровой стоматологии «Articon». Лечение проходит с использованием цифровых протоколов.\n\nЦифровые технологии делают процесс лечения качественным и безопасным, позволяют сократить сроки лечения и существенно повысить прогнозируемость результата благодаря высокой точности технологии.",
    "benefits": [
      "Неправильное расположение в ротовой полости, травмирование соседних зубов и мягких тканей.",
      "Обширное кариозное поражение, при котором происходит значительное разрушение коронковой части.",
      "Перикоронарит (то есть воспалительный процесс, затрагивающий слизистую над зубом, «капюшон»).",
      "Подготовка к установке брекетов (во многих случаях удаление требуется для обеспечения надлежащего перемещения других моляров).",
      "Появление кисты (образования в костной ткани челюсти).",
      "Болевые ощущения во время прорезывания зуба, повышение температуры тела, отек десны."
    ],
    "steps": [
      "Диагностика:",
      "Удаление зубов всегда начинается с осмотра и диагностики. Для обследования мы используем специальный компьютерный томограф, позволяющий получить полноценную 3D картинку внутреннего состояния костной ткани, окружающей зуб.",
      "На этапе диагностики мы определяем целесообразность хирургического вмешательства, проводим оценку особенностей развития зуба, составляем прогноз относительно риска появления осложнений.",
      "Послеоперационный уход:",
      "- Нельзя полоскать или греть область удаленного зуба.",
      "- Важно хотя бы 2-3 дня после проведения операции избегать физических нагрузок, а также не допускать общего перегрева организма.",
      "- Следует воздерживаться от приема пищи до окончания действия анестезии.",
      "- Стоит максимально избегать попадания еды в лунку, поэтому рекомендуется жевать на противоположной удалению стороне."
    ],
    "prices": [],
    "extra": "Противопоказания к процедуре удаления зубов мудрости:\n- Предстоящая установка протеза, который будет опираться на третий моляр\n- Любые острые инфекционные заболевания\n- Беременность (первый и последний семестр)\n- Постинфарктное состояние\n\nНаши стоматологи-хирурги обладают большим практическим опытом удаления зубов любой степени сложности. При проведении процедуры болевые ощущения и дискомфорт будут сведены к минимуму.\n\nЕсли вы панически боитесь удаления зубов или хотите удалить сразу 4 зуба мудрости за один прием, процедуру можно провести во сне.\n\nВ центре цифровой стоматологии «Артикон» мы лечим зубы по новейшим методикам, которые обеспечивают высокую точность диагностики, улучшая результаты лечения. Цифровые протоколы помогают ускорить лечение, повысив при этом его качество, а также делают его более безопасным.",
    "seoTitle": "Удаление зуба мудрости в Центре цифровой стоматологии Articon в Москве | Клиника цифровой стоматологии Articon",
    "seoDescription": "Зубы мудрости или «восьмёрки» – это многокорневые зубы, находящиеся в конце зубного ряда. Зачастую они располагаются неправильно, из-за чего во время прорезыван... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Удаление зуба мудрости в Центре цифровой стоматологии Articon в Москве, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "sinus-lifting": {
    "id": "sinus-lifting",
    "title": "Синус-лифтинг в Москве",
    "description": "Синус-лифтинг представляет собой операцию, являющуюся частью имплантологического лечения. Основной целью данного вмешательства является увеличение толщины костной ткани, располагающейся под нижней стенкой гайморовой пазухи.\n\nИспользование подобной методики даёт возможность восстановить элементы зубного ряда, а также вернуть пациенту сияющую улыбку даже в самых сложных клинических случаях. Цена операции в Москве рассчитывается индивидуально для каждого пациента, так как во многом зависит от количества «искусственной» костной ткани, которую необходимо использовать.",
    "benefits": [
      "Отсутствие достаточной высоты костной ткани для установки имплантатов в области боковых отделов верхней челюсти"
    ],
    "steps": [
      "Выполнение синуслифтинга в стоматологии предполагает осуществление следующих обязательных этапов:",
      "* Введение анестезии. В некоторых случаях используют седацию, лечение «во сне».",
      "* Формирование разреза слизистой полости рта. После этого происходит её отслаивание от кости на внешней поверхности челюсти.",
      "* Обеспечение доступа к верхнечелюстной пазухе.",
      "* Осуществление отслаивания слизистой оболочки от стенок гайморовой пазухи изнутри.",
      "* Поднятие дна гайморовой пазухи. Высота подъёма определяется в зависимости от длины имплантата и количества имеющейся костной ткани.",
      "* Заполнение созданного пространства с применением пластического материала.",
      "* Закрытие созданного окна."
    ],
    "prices": [
      {
        "name": "Цены на синус-лифтинг в клинике Articon",
        "price": ""
      },
      {
        "name": "Синус-лифтинг открытый",
        "price": ""
      },
      {
        "name": "от 56",
        "price": "200"
      },
      {
        "name": "Синус-лифтинг закрытый",
        "price": ""
      },
      {
        "name": "от 38",
        "price": "000"
      }
    ],
    "extra": "Виды синус-лифтинга\n\nСуществует две разновидности синуслифтинга в стоматологии, каждая из которых имеет свои особенности:\n\n  * Открытый. Проводится с применением микрохирургической техники и оптики. При данном методе создается костное боковое окно в пазухе для внесения костного материала.\n  * Закрытый. Предполагается использование инструментов-остеотомов. Такой метод задействуется, если требуется увеличить костную ткань на небольшой объём. Производится через ложе для установки имплантатов.\n\n\n\nК противопоказаниям относятся острые и хронические инфекции ротовой полости, кариес, пародонтит, воспаление костной ткани, поэтому сначала необходимо произвести санацию полости рта.\n\nПослеоперационный период\n\nСразу после операции пациенты могут столкнуться с такими явлениями, как гематомы, отёк в прооперированной области. Подобные явления исчезают в течение недели, при этом у пациента появляется возможность вернуться к привычной жизни.\n\nНа время следуют воздержаться от любых физических нагрузок, походов в баню и перелетов. Постарайтесь не чихать и не сморкаться.\n\nДля снижения и уменьшения операционного отека необходимо в течение нескольких дней после операции спать с приподнятой головой.",
    "seoTitle": "Синус-лифтинг в Москве | Клиника цифровой стоматологии Articon",
    "seoDescription": "Синус-лифтинг представляет собой операцию, являющуюся частью имплантологического лечения. Основной целью данного вмешательства является увеличение толщины костн... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Синус-лифтинг в Москве, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "ispravlenie-prikusa-breketami": {
    "id": "ispravlenie-prikusa-breketami",
    "title": "Исправление прикуса брекетами в Москве в клинике Articon",
    "description": "Нарушение прикуса является частой причиной невыносимой головной и зубной боли, способствует нарушению функции височно-нижчелюстного сустава и развитию различных заболеваний. Неровные зубы и неправильный прикус затрудняют гигиену, что может привести к развитию кариеса и пародонтологическим заболеваниям.\n\nКлассическая ортодонтическая система, которая помогает скорректировать прикус и другие дефекты зубного ряда. Система состоит из замков, которые крепятся на зубах и дуг разных диаметров и форм, которые оказывают давление и силовое воздействие на зубной ряд. Брекеты фиксируются на поверхность зубов специальным ортодонтическим пломбировочным материалом. Между брекетом и эмалью происходит адгезия — приклеивание.",
    "benefits": [
      "Их можно носить в ЛЮБОМ возрасте, начиная со сменного прикуса, когда появляются постоянные боковые резцы",
      "Они выравнивают зубы, делая улыбку красивой",
      "Помогают исправить неправильный прикус, что положительно влияет на эстетику лица, речь, пищеварение, позвоночник, дыхание и уверенность в себе",
      "Выглядят очень стильно",
      "Достигнутый результат, при соблюдении всех рекомендаций, сохраняется на всю жизнь"
    ],
    "steps": [
      "Обычно исправление прикуса состоит из 3х этапов:",
      "Выравнивание зубов от 8 до 12 месяцев",
      "Коррекция прикуса от 6 до 12 месяцев",
      "Детализация положения зубов и прикуса еще несколько месяцев",
      "На первом и втором этапе необходимо посещать врача 1 раз в 6-8 недель",
      "На третьем этапе 1 раз в 2-3 недели"
    ],
    "prices": [],
    "extra": "Ортодонты Articon работаем со всеми брекет-системами:\n\nметаллическими, керамическими, сапфировыми и лингвальными (невидимыми), а также исправляем прикус без брекетов на элайнерах.\n\nУ большинства людей имеются нарушения прикуса. Исправить его в детском возрасте намного проще и быстрее, но возможности современной стоматологии позволяют создать “голливудскую улыбку” в любом возрасте.\n\nСовременные брекеты эффективны и эстетичны и предоставляют большой выбор систем исправления. К примеру, пациент может выбрать систему сапфировых брекетов, которые малозаметны на зубах. А те, кто предпочитают выделяться и не стесняется носить брекеты, смогут выбрать брекеты с разноцветными резинками, больше похожие на украшения.\n\n**Итак, как вы видите, выбор большой. Давайте разберемся более подробно какие виды брекет-систем существуют.**\n\n#### По способу фиксации бывают:\n\n- Вестибулярные брекеты — приклеиваются на зубы с наружной стороны\n- Лингвальные брекеты — приклеиваются на зубы с внутренней стороны.\n\n#### **По материалу изготовления существуют:**\n\nМеталлические брекеты-самые известные и широко применяются при исправлении прикуса. Изготавливаются из специальной нержавеющей стали медицинского назначения. Такой вид брекет-системы подходит для любого возраста, дает прекрасный результат, но многих смущает их эстетический вид.\n\nВ клинике Articon работают ортодонты с большим опытом и багажом знаний. Ортодонтическое лечение проходит по цифровым протоколам — предсказуемо и максимально прогнозируемо. Вероятность ошибок и человеческого фактора сводится к нулю. Наши ортодонты работают на всех передовых системах. После диагностики на первичном приеме мы подберем для вас самый эффективный способ коррекции.",
    "seoTitle": "Исправление прикуса брекетами в Москве в клинике Articon | Клиника цифровой стоматологии Articon",
    "seoDescription": "Нарушение прикуса является частой причиной невыносимой головной и зубной боли, способствует нарушению функции височно-нижчелюстного сустава и развитию различных... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Исправление прикуса брекетами в Москве в клинике Articon, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "ispravlenie-prikusa-jelajnerami": {
    "id": "ispravlenie-prikusa-jelajnerami",
    "title": "Исправление прикуса на элайнерах в Москве",
    "description": "Элайнеры — прозрачные каппы, которые изготавливаются из пластика по индивидуальным слепкам пациента.\n\nЛечение проходит с помощью абсолютно прозрачных, индивидуально изготовленных капп. Такую методику называют “прозрачной ортодонтией”.\n\nВ клинике Articon брекеты и элайнеры изготавливаются по цифровым слепкам, то есть с помощью сканирования зубов. Так мы решаем проблему дискомфорта пациента во время процедуры снятия обычных слепков и полностью устраняем возможность проявления рвотного рефлекса.",
    "benefits": [
      "нет металлического материала (для аллергиков)",
      "нет микротравм слизистой",
      "не появляется зубной камень",
      "удобно следить за гигиеной зубов, на время чистки зубов каппы можно снять",
      "практически незаметны на зубах",
      "не мешают дикции и артикуляции благодаря плотному прилеганию",
      "комфорт и быстрое привыкание",
      "нет ограничений в питании"
    ],
    "steps": [
      "Как они работают?",
      "Индивидуально для каждого пациента изготавливается комплект капп, которые необходимо менять по определенному графику.",
      "Сколько нужно ходить с элайнерами?",
      "Обычно комплект капп меняется на новые 1 раз в неделю или 1 раз в 2 недели — самостоятельно. Каждый элайнер пронумерован, это исключает путаницу при ношении. В случае потери элайнера программа лечения включает быструю замену капы на новую.",
      "А весь курс лечения занимает от 6 до 18 мес.",
      "График визитов к ортодонту — примерно раз в 4-6 недель.",
      "Особенности",
      "Такие каппы нужно носить не менее 22 часов в сутки, то есть снимать только на время еды и для проведения гигиены."
    ],
    "prices": [
      {
        "name": "Цены не указаны на странице.",
        "price": ""
      }
    ],
    "extra": "Анализ компьютерной томограммы позволяет врачу:\nоценить эстетику лица (пропорции верхней, средней и нижней частей лица);\nопределить, достаточно ли пропорционально и гармонично развита зубочелюстная система;\nвыявить причину неправильного прикуса;\nвыбрать индивидуальный план лечения с учётом особенностей строения каждого пациента;\nоценить, какие изменения произойдут с лицом после окончания ортодонтического лечения.",
    "seoTitle": "Исправление прикуса на элайнерах в Москве | Клиника цифровой стоматологии Articon",
    "seoDescription": "Элайнеры — прозрачные каппы, которые изготавливаются из пластика по индивидуальным слепкам пациента.\n\nЛечение проходит с помощью абсолютно прозрачных, индивидуа... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Исправление прикуса на элайнерах в Москве, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "lechenie-kariesa": {
    "id": "lechenie-kariesa",
    "title": "Лечение кариеса в клинике Articon в Москве",
    "description": "Коварство кариеса заключается в том, что первые признаки заболевания самостоятельно определить крайне сложно. Именно поэтому врачи рекомендуют проходить профилактический осмотр не менее 1 раза в полгода, чтобы обнаружить наличие заболевания на начальных стадиях.\n\nВ клинике Articon лечение кариеса проводится:\n\n  * С увеличением. Пациенты имеют возможность пройти лечение с использованием дентального микроскопа. Это особенно актуально, когда речь идет о сложном, запущенном и глубоком кариесе. В большинстве случаев на начальных стадиях заболевания врачу будет достаточно использования бинокуляров. Современное оборудование позволяет врачу провести лечение зубов максимально точно и создать качественную пломбу с идеальным краевым прилеганием. В зависимости от ситуации врач подберет необходимое увеличение (бинокуляры или микроскоп).\n  * Лечение должно быть максимально комфортным и безболезненным для пациента. Поэтому по показаниям мы используем высокоэффективные анестезирующие средства.\n  * Лечение кариеса проводится с применением коффердама. Для качественного лечения врач проводит латексную изоляцию зуба. Во время постановки пломбы важно избежать попадания слюны и другой жидкости на полость. Так реставрации и результат лечения прослужит очень долго.\n  * Мы используем только современные материалы и технологии для идеального результата и длительных гарантий.\n  * При создании пломб стремимся к идеальной эстетике, восстанавливая естественную анатомию зуба, создавая фиссуры и бугры.",
    "benefits": [
      "В клинике Articon лечение кариеса проводится:",
      "* С увеличением. Пациенты имеют возможность пройти лечение с использованием дентального микроскопа. Это особенно актуально, когда речь идет о сложном, запущенном и глубоком кариесе. В большинстве случаев на начальных стадиях заболевания врачу будет достаточно использования бинокуляров. Современное оборудование позволяет врачу провести лечение зубов максимально точно и создать качественную пломбу с идеальным краевым прилеганием. В зависимости от ситуации врач подберет необходимое увеличение (бинокуляры или микроскоп).",
      "* Лечение должно быть максимально комфортным и безболезненным для пациента. Поэтому по показаниям мы используем высокоэффективные анестезирующие средства.",
      "* Лечение кариеса проводится с применением коффердама. Для качественного лечения врач проводит латексную изоляцию зуба. Во время постановки пломбы важно избежать попадания слюны и другой жидкости на полость. Так реставрации и результат лечения прослужит очень долго.",
      "* Мы используем только современные материалы и технологии для идеального результата и длительных гарантий.",
      "* При создании пломб стремимся к идеальной эстетике, восстанавливая естественную анатомию зуба, создавая фиссуры и бугры.",
      "Симптомы появления кариеса:",
      "* Вы можете заметить пятно на поверхности зуба белого, коричневого или черного цвета, но самостоятельно определить это очень сложно."
    ],
    "steps": [
      "Стадии развития кариеса зубов:",
      "Обычно кариес начинается с безобидного белого пятна, но его развитие происходит молниеносно и может привести к разрушению зуба. Самостоятельно, без помощи врача-стоматолога-терапевта, остановить это невозможно.",
      "Кариес эмали:",
      "На данной стадии остановить кариес очень просто. Если вовремя заметить и начать лечение, то процесс разрушения можно остановить без сверления и боли благодаря профгигиене зубов.",
      "Симптомы кариеса в стадии пятна:",
      "* обычно проходит бессимптомно",
      "Кариес дентина:",
      "Когда кариес «растет», он распространяется не только вглубь, но и вширь. Ему очень легко проникнуть в дентин, так как дентин гораздо мягче эмали. Поэтому часто под маленьким пятном на эмали можно обнаружить глубокую обширную полость. При игнорировании лечении на данном этапе кариес достигает пульпы зуба и вызывает воспаление."
    ],
    "prices": [
      {
        "name": "Цены на лечение кариеса:",
        "price": ""
      },
      {
        "name": "Лечение кариеса: от 9",
        "price": "300"
      },
      {
        "name": "Лечение кариеса методом Icon: 7",
        "price": "200"
      },
      {
        "name": "Герметизация фиссур: от 5 300 до 6",
        "price": "500"
      },
      {
        "name": "Лечения пульпита (1-канальный зуб): от 18",
        "price": "600"
      },
      {
        "name": "Лечение пульпита (2-канальный зуб): от 28",
        "price": "000"
      },
      {
        "name": "Лечение пульпита (3-канальный зуб): от 42",
        "price": "000"
      },
      {
        "name": "Лечение пульпита (4-канальный зуб): от 47",
        "price": "800"
      },
      {
        "name": "Художественная реставрация зуба: от 16",
        "price": "200"
      }
    ],
    "extra": "Причины появления кариеса на зубах:\nВозникновение и развитие кариозной полости обуславливается микроорганизмами, которые прикрепляются к поверхности зубов. Такие микроорганизмы разрушают эмаль и наносят непоправимый вред зубам.\nРазмножение болезнетворной микрофлоры обычно создается под воздействием следующих условий:\n  * неправильная и нерегулярная гигиена полости рта\n  * недостаток витаминов\n  * питьевая вода (нехватка фтора, фосфора и кальция)\n  * несоблюдение правильного режима питания\n  * ухудшение функций иммунной системы\n  * заболевания органов пищеварительной системы\n  * некорректно изготовленные зубные протезы и брекеты\n  * гормональные нарушения.\n\nПолезные статьи:\nПрофессиональная гигиена\nЛечение кариеса без истерик. Как подготовить ребенка к посещению стоматолога? Лайфхаки и советы.\nПочему необходимо регулярное посещение стоматолога?",
    "seoTitle": "Лечение кариеса в клинике Articon в Москве | Клиника цифровой стоматологии Articon",
    "seoDescription": "Коварство кариеса заключается в том, что первые признаки заболевания самостоятельно определить крайне сложно. Именно поэтому врачи рекомендуют проходить профила... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Лечение кариеса в клинике Articon в Москве, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "lechenie-pulpita": {
    "id": "lechenie-pulpita",
    "title": "Лечение пульпита в Центре цифровой стоматологии Articon в Москве",
    "description": "Пульпит — это одно из наиболее серьезных заболеваний зубов. При пульпите происходит поражение мягкой ткани зуба — пульпы (нерва зуба). При ее воспалении ощущается сильная боль, особенно во время приёма пищи. Ночные боли, от которых просыпается пациент – характерный признак пульпита. Болезненные ощущения трудно устранить при помощи анальгетик. Клиника Articon оказывает услуги по диагностике и лечению пульпита. Врачи используют современные методы и технологии, которые позволяет обнаружить заболевание на ранней стадии и провести эффективную терапию.",
    "benefits": [
      "Лечение пульпита на ранней стадии позволяет сохранить зуб."
    ],
    "steps": [
      "Этапы процедуры не указаны на данной странице."
    ],
    "prices": [
      {
        "name": "Цены не указаны на данной странице.",
        "price": ""
      }
    ],
    "extra": "Причины появления пульпита: Пульпит развивается вследствие травмы твердых тканей зуба — таким образом открывается путь инфекции к пульпе. Наиболее распространённая причина развития пульпита — не своевременное лечение кариеса, который начинает приобретать крупные масштабы. В результате, кариозная полость увеличивается. Постепенно «нерв» зуба инфицируется и воспаляется. По этой причине врачи рекомендуют как можно скорее обращаться за квалифицированной помощью, если на зубе заметно маленькое пятнышко — кариес.\n\nСимптомы пульпита: Главным признаком пульпита является сильная боль в области зуба. Она может носить острый характер, быть ноющей или стреляющей. Болевые приступы, в среднем, длятся от 10 до 30 минут, а между ними имеется перерыв – в несколько минут или до получаса. Также отмечается повышенная чувствительность зуба при приёме горячей или холодной пищи.",
    "seoTitle": "Лечение пульпита в Центре цифровой стоматологии Articon в Москве | Клиника цифровой стоматологии Articon",
    "seoDescription": "Пульпит — это одно из наиболее серьезных заболеваний зубов. При пульпите происходит поражение мягкой ткани зуба — пульпы (нерва зуба). При ее воспалении ощущает... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Лечение пульпита в Центре цифровой стоматологии Articon в Москве, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "lechenie-periodontita": {
    "id": "lechenie-periodontita",
    "title": "Лечение периодонтита в Москве",
    "description": "Резкая боль в области зуба при накусывании, его повышенная чувствительность или небольшая подвижность могут говорить о том, что развился периодонтит. Такое воспалительное заболевание представляет собой поражение тканей, окружающих корень зуба.\n\nЕсли не начать лечение во время форме, периодонтит может стать хроническим и периодически обостряться. Своевременное лечение этого заболевания в клинике Articon позволит сохранить зуб, а также сэкономить время и средства.",
    "benefits": [
      "Причины периодонтита:",
      "* неплотное, некачественное пломбирование и обработка корневых каналов зуба",
      "* отсутствие лечения пульпита",
      "* травмы зуба (как хронические, так и острые)",
      "Симптомы периодонтита:",
      "* сильная чувствительность зуба во время приёма пищи при накусывании",
      "* припухлость десны и мягких тканей",
      "* небольшая или незначительная подвижность зуба"
    ],
    "steps": [
      "Этапы процедуры не указаны на странице."
    ],
    "prices": [
      {
        "name": "Консультация стоматолога: 3",
        "price": "500"
      }
    ],
    "extra": "Отсутствие лечения периодонтита может привести к периоститу (на языке пациентов «флюсу»), а позже и к остеомиелиту челюстной кости или гнойному воспалению мягких тканей (флегмоне), поэтому как можно скорее нужно обратиться к стоматологу.",
    "seoTitle": "Лечение периодонтита в Москве | Клиника цифровой стоматологии Articon",
    "seoDescription": "Резкая боль в области зуба при накусывании, его повышенная чувствительность или небольшая подвижность могут говорить о том, что развился периодонтит. Такое восп... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Лечение периодонтита в Москве, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "parodontologiya": {
    "id": "parodontologiya",
    "title": "Пародонтологическое лечение в Москве",
    "description": "Это специалист по диагностике, лечению и профилактике заболеваний пародонта. Пародонт — это комплекс тканей, окружающих зуб и обеспечивающих его фиксацию в костях челюсти.\n\nПародонтологические заболевания очень коварны, начальные стадии могут протекать практически бессимптомно. Поэтому специалисты клиники Артикон советуют обращаться на прием к пародонтологу не только при наличии выраженных симптомов, но и в профилактических целях. Ведь если предупрежден, значит вооружен!",
    "benefits": [
      "В каких случаях следует обращаться к пародонтологу?",
      "* неприятный запах изо рта",
      "* кровоточивость и повышенная чувствительность во время чистки зубов",
      "* появление темного налета на зубах",
      "* отечность и изменение цвета десны",
      "* подвижность зубов и изменение их положений",
      "* гнойные выделения из-под десны",
      "* образование зубного налета и камней"
    ],
    "steps": [
      "Диагностика заболеваний пародонта",
      "* Консультация специалиста и осмотр под микроскопом (по показаниям)",
      "* Фотопротокол этапов лечения",
      "* Определение пародонтологического статуса",
      "* Компьютерная томограмма"
    ],
    "prices": [
      {
        "name": "Цены не указаны на данной странице.",
        "price": ""
      }
    ],
    "extra": "В чем опасность заболеваний пародонта?\n\nЗаболевания пародонта могут стать причиной потери зубов.\n\nНаиболее распространенные заболевания пародонта:\n\n  * гингивит\n  * пародонтит\n  * стоматит\n  * рецессия десен\n\n\n\nЧитайте подробнее о каждом из этих заболеваний здесь\n\nОбычно пародонтологическое лечение требует консультации смежных специалистов с целью определения качества ранее проведенного лечения, в том числе ортопедического и ортодонтического.\n\nВ клинике Артикон имеется все современное необходимое оборудование для лечения заболеваний пародонта. Пародонтологические заболевания бывают болезненными, поэтому часть лечения может требовать проведения местной анестезии.\n\nПри лечении используются ультразвуковые аппараты, которые помогают снизить болезненность процедуры и повышают эффективность лечения. Ультразвук проводит манипуляции по удалению зубных отложений и лечение десен без соприкосновения инструментов с поверхностью тканей. За счет ультразвуковых колебаний, передающихся через воду.\n\nПодобные методы лечения облегчают проведение лечебных процедур для людей с повышенной чувствительностью.",
    "seoTitle": "Пародонтологическое лечение в Москве | Клиника цифровой стоматологии Articon",
    "seoDescription": "Это специалист по диагностике, лечению и профилактике заболеваний пародонта. Пародонт — это комплекс тканей, окружающих зуб и обеспечивающих его фиксацию в кост... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Пародонтологическое лечение в Москве, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "lechenie-desen": {
    "id": "lechenie-desen",
    "title": "Рецессия десны, симптомы, причины, лечение в Москве",
    "description": "Рецессия десны предполагает изменение уровня десны за счет оголения корней зубов. При рецессии десны возможно потребуется хирургическое лечение. Заключается оно в том, что после устранения причины, проводится закрытие оголенного участка корня с помощью тканей десневого комплекса. В каждом конкретном случае врач определяет какие методы будут использоваться исходя из клинической ситуации.",
    "benefits": [
      "Как определить рецессию?",
      "* чувствительность и болезненность зубов (ощущается во время приема холодной пищи и проведения гигиены полости рта)",
      "* оголенный участок зуба не защищен эмалью, а значит подвержен кариесу и повышенной стираемости",
      "* эстетические проблемы"
    ],
    "steps": [
      "Устранение факторов риска",
      "* подбор правильной щетки и обучение чистке зубов",
      "* лечение пародонтита и гингивита",
      "* замена некачественных реставраций"
    ],
    "prices": [
      {
        "name": "Цены не указаны на странице.",
        "price": ""
      }
    ],
    "extra": "Причины развития рецессии:\n* хроническое внешнее воздействие (травма посторонними предметами — зубочистки, ручки и тд)\n* чистка зубов слишком жесткой щеткой\n* неправильная техника чистки зубов\n* неправильный прикус и неправильный наклон зубов\n* неправильно изготовленные реставрации зубов\n\nКто может быть подвержен заболеванию:\n* пациенты при некорректном ортодонтическом лечении\n* пациенты с тонким строении десны\n* пациенты с заболеванием пародонтита и другими воспалительными процессами",
    "seoTitle": "Рецессия десны, симптомы, причины, лечение в Москве | Клиника цифровой стоматологии Articon",
    "seoDescription": "Рецессия десны предполагает изменение уровня десны за счет оголения корней зубов. При рецессии десны возможно потребуется хирургическое лечение. Заключается оно... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Рецессия десны, симптомы, причины, лечение в Москве, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "professionalnaja-gigiena": {
    "id": "professionalnaja-gigiena",
    "title": "Профессиональная гигиена в Москве",
    "description": "На зубы наносится специальный окрашивающий раствор, который помогает пациенту и врачу оценить эффективность домашней гигиены. Система AirFlow это своего рода мощный аэрозоль, который через наконечник направляет мощный поток воздуха, состоящий из специального порошка и жидкости. Профессиональная чистка зубов проводится с помощью специального аппарата с у/з наконечником.",
    "benefits": [
      "Благодаря этому этапу перед началом процедуры видны труднодоступные участки. Также это помогает выявить причины кровоточивости и чувствительности десен, появления кариеса на зубах. Чистка с помощью системы AirFlow оказывает осветляющий эффект и помогает добиться природной гладкости, белизны и блеска зубов. Таким образом регулярная профгигиена снижает риск развития таких заболеваний как пародонтит, кариес и гингивит. Фторирование укрепляет зубную эмаль с помощью нанесения средства с высоким содержанием фтора. Ремотерапия помогает нормализовать минеральный состав эмали и повышает ее устойчивость к воздействию кислот, которые находятся в полости рта."
    ],
    "steps": [
      "1. Индикация зубного налета методом окрашивания",
      "2. Снятие пигментированного налета с помощью AirFlow",
      "3. Этап ультразвуковой чистки зубов (удаление зубных камней)",
      "4. Фторирование и ремотерапия"
    ],
    "prices": [
      {
        "name": "Проходите процедуру в клинике Articon раз в полгода по специальной цене 7 300р вместо 10",
        "price": "800р."
      }
    ],
    "extra": "После завершения процедуры проводится повторное окрашивание с целью контроля полного удаления отложений и вредоносных микроорганизмов с поверхности зубов. Во время процедуры Air Flow разрушается защитная биопленка зубов, она восстанавливается в течение 2-3 часов после процедуры. На это время врач посоветует воздержаться от чая, кофе, вина, курения. Принцип действия основан на вибрациях с высокими частотами, передающихся через воду. Процедура безболезненна и ощущается как легкая вибрация. После процедуры может наблюдаться легкий дискомфорт и чувствительность десен на протяжении 1-2 дней. Не стоит переживать, врач даст все индивидуальные рекомендации по восстановлению.",
    "seoTitle": "Профессиональная гигиена в Москве | Клиника цифровой стоматологии Articon",
    "seoDescription": "На зубы наносится специальный окрашивающий раствор, который помогает пациенту и врачу оценить эффективность домашней гигиены. Система AirFlow это своего рода мо... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Профессиональная гигиена в Москве, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "otbelivanie": {
    "id": "otbelivanie",
    "title": "Отбеливание зубов в Москве",
    "description": "Многие мечтают о белоснежной улыбке, но думают, что от этого зубы могут испортится.\n\nЭто не так. Профессиональное отбеливание зубов у специалиста не нанесет никакого вреда здоровью полости рта.\n\nОтбеливание зубов с помощью системы Zoom4 является одним из самых эффективных и безопасных методов осветления зубной эмали. Под воздействием света из геля высвобождаются молекулы активного кислорода.\n\nКислород проникает в глубокие слои и устраняет пигментацию, с каждым разом делая ваши зубы светлее и светлее.",
    "benefits": [
      "Ситуации, которые решает отбеливание зубов:",
      "* Выравнивание цвета зубов перед установкой виниров и иных видов протезирования",
      "* Изменение цвета эмали зубов, связанные с возрастом",
      "* Избавление от пятен и флюороза",
      "* Окрашивание эмали после употребления антибиотиков"
    ],
    "steps": [
      "Этапы отбеливания зубов Zoom4:",
      "1-й этап",
      "Консультация стоматолога",
      "Лечащий врач расскажет всех возможных видах отбеливания, убедится, что нет противопоказаний и проведет осмотр на наличие заболеваний зубов и десен.",
      "2-й этап",
      "Проведение профессиональной гигиены полости рта",
      "Перед процедурой отбеливания необходимо провести профессиональную чистку зубов и санацию полости рта. В противном случае отбелится не эмаль, а зубные отложения",
      "3-й этап"
    ],
    "prices": [
      {
        "name": "Стоимость отбеливания зубов:",
        "price": ""
      },
      {
        "name": "Отбеливание Zoom",
        "price": "4"
      },
      {
        "name": "48",
        "price": "900"
      },
      {
        "name": "Профессиональное домашнее отбеливание",
        "price": ""
      },
      {
        "name": "от 20",
        "price": "550"
      }
    ],
    "extra": "Основные противопоказания отбеливания зубов:\n  * беременность\n  * грудное вскармливание\n  * сахарный диабет\n  * заболевания щитовидной железы\n  * аллергическая реакция или сверхчувствительность к компонентам отбеливающего средства\n\nКому не рекомендуется отбеливание зубов?\nПациентам с кариесом (только по показаниям)\nПеред процедурой отбеливания необходимо заменить старые пломбы (пломбировочный материал не отбеливается, следует заменить объемные пломбы на передних зубах, чтобы избежать контрастности результата)\n\nЕсть возможность провести профессиональное отбеливание дома самостоятельно. Для домашнего отбеливания стоматолог изготовит для вас индивидуальные каппы, расскажет как провести процедуру дома эффективно и безопасно.\n\nДля такого вида отбеливания используется перекись водорода меньшей концентрации. Важно использовать только сертифицированные профессиональные системы отбеливания, так как в них известна концентрация перекиси водорода и отсутствуют кислоты, в отличии от дешевых аналогов, в состав которых входят опасные кислоты разрушающие эмаль зубов.",
    "seoTitle": "Отбеливание зубов в Москве | Клиника цифровой стоматологии Articon",
    "seoDescription": "Многие мечтают о белоснежной улыбке, но думают, что от этого зубы могут испортится.\n\nЭто не так. Профессиональное отбеливание зубов у специалиста не нанесет ник... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Отбеливание зубов в Москве, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "diagnostika": {
    "id": "diagnostika",
    "title": "Зачем нужна компьютерная томография зубов (снимок КТ) в Москве",
    "description": "Позволяет получить трехмерное изображение зубов, окружающей костной ткани и челюстей, произвести необходимые математические расчеты для планирования лечения.\n\nВ клинике Артикон используется томограф с одной из самых больших матриц, существующих в стоматологии. Высокое разрешение и качество исследования позволяет сопоставить данные челюстей пациента с движениями нижней челюсти, необходимых для анализа состояния височно-нижнечелюстного сустава в специальной программе.",
    "benefits": [
      "Современное КТ является самым безопасным и достоверным способом исследования"
    ],
    "steps": [],
    "prices": [],
    "extra": "",
    "seoTitle": "Зачем нужна компьютерная томография зубов (снимок КТ) в Москве | Клиника цифровой стоматологии Articon",
    "seoDescription": "Позволяет получить трехмерное изображение зубов, окружающей костной ткани и челюстей, произвести необходимые математические расчеты для планирования лечения.\n\nВ... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Зачем нужна компьютерная томография зубов (снимок КТ) в Москве, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "detskaya-stomatologiya": {
    "id": "detskaya-stomatologiya",
    "title": "Детская стоматология в Москве",
    "description": "Все страхи идут из детства. К нам очень часто обращаются пациенты с запущенными заболеваниями полости рта, когда терпеть боль уже не представляется возможным. Чаще всего причиной становится страх перед стоматологом. Взрослые пациенты до сих пор с содроганием вспоминают неуютный кабинет стоматолога, неприятные звуки и запахи, недоброжелательность грубых врачей из детства. Все родители хотят защитить своих детей и после таких историй им трудно доверить здоровье своего малыша стоматологу. Поэтому многие до последнего откладывают визит.\n\nКонечно, мы решаем клинические задачи любой сложности и побеждаем заболевания на любой стадии. Но такие ситуации напоминают нам, как важно адаптировать детей к лечению у стоматолога и давать возможность приобрести положительный опыт посещения врача, чтобы в будущем ребенок не боялся и мог своевременно обратиться к специалисту с любой ситуацией. Важно понимать, что своевременное обращение к стоматологу позволяет провести лечение заболевания на ранней стадии, сохранив ваше время, финансы и нервы.\n\nА теперь о хорошем:) Здорово, что сегодня все иначе и наши дети имеют возможность получить качественное лечение, позитивный опыт и заботу. В клинике Articon мы уделяем большое внимание и организовываем грамотный первый визит и лечение, чтобы избавить маленького пациента от страхов в будущем.\n\nСовременные методики, передовое оборудование позволяет проводить лечение максимально комфортно и безболезненно. Особый подход к детям, забота, внимание к их эмоциональному состоянию — все это позволяет проводить лечение без истерик и превращать прием в игру.",
    "benefits": [
      "У нас есть всё для комфортного лечения маленьких пациентов:",
      "Прием без слез",
      "Лечение без боли",
      "Внимательные и опытные специалисты",
      "По желанию родителей во время приема мы можем включить мультфильм",
      "И конечно же, после лечения малыша ждут подарки!"
    ],
    "steps": [
      "Как мы лечим детей?",
      "Адаптируем ребенка перед процедурой: врач старается завоевать доверие ребенка, стать прежде всего другом, а потом уже врачом",
      "Проводим диагностику зубов — визуальный осмотр",
      "В кабинете есть телевизор с мультфильмами. Перед приемом, вы можете подсказать администратору какой фильм любит ваш ребенок. Зайдя в кабинет, где на экране его встретят знакомые герои, малышу будет легче адаптироваться",
      "Для лечения используется: местная анестезия, либо седация («лечение во сне»). Все методы безопасны и сертифицированы",
      "Используем композитные пломбы, никаких цементных. Прежде всего это имеет под собой медицинское обоснование. Очень важно при постановке пломбы обеспечить идеальное прилегание на границе пломба-зуб. Если его не будет, то разовьется так называемый вторичный кариес. И процесс будет развиваться дальше уже под пломбой.",
      "Специально для лечения детских зубов разработаны цветные пломбы. С ними лечение превращается в увлекательную игру, где ребенок может сам выбрать цвет пломбы: розовый, фиолетовый, зеленый, желтый, синий, оранжевый и др. А после лечения сможет сам контролировать все ли пломбы на месте, ведь они яркие и малыш сам их выбирал"
    ],
    "prices": [],
    "extra": "Успокоиться самим. Времена ужастиков про злых стоматологов давно прошли! Современная стоматология предлагает безболезненное лечение зубов. Дети всегда чувствуют тревогу родителей. Не переживайте, мы сделаем все для того, чтобы ваш ребенок получил теплый прием и комфортное лечение.\n\nНе стоит обманывать. Мы видели ситуации, когда родители перед посещением стоматолога обещали своему ребенку “тебе ничего не будут делать”. Когда врач приступит к осмотру и лечению, ребенок будет напуган и обманут, а любое действие врача будет воспринято как насилие, это может нанести травму ребенку. Поверьте, его будет очень нелегко уговорить прийти к стоматологу в следующий раз.\n\nНе пугайте детей рассказами о стоматологах. Объясняйте ребенку, что зубная боль появляется вследствие развития кариеса, а доктор как супергерой готов прийти на помощь и победить врага!\n\nРасскажите ребенку, как может проходить прием. Заранее объясняйте ребенку, что его может ждать на приеме, чтобы неизвестность не испугала. Но в рассказе старайтесь заменять страшные слова “ставить укол” на “заморозить зуб”, доктор не сверлит зубы, а “выгоняет червячка”, который может навредить зубам и т.д. Наши врачи всегда смогут поддержать ваш рассказ во время приема. На сайте и в наших социальных сетях большое количество видео с детских приемов, покажите их ребенку. Он увидит как весело проходит прием и будет представлять, что его ждет.\n\nНе запускайте ситуацию. Старайтесь приходить на первичный прием как на знакомство и осмотр, пока еще ничего не болит. Во время первичного осмотра ребенок сможет привыкнуть к врачу и атмосфере клиники, тогда ему будет легче прийти на лечение при необходимости в будущем. Легче предупредить, чем долго лечить. Проще справиться с первыми признаками кариеса, чем начинать лечение пульпита и периодонтита.\n\nДети любят похвалу. Это не значит, что с ребенком стоит торговаться за поход к врачу, но приятные слова и маленький сюрприз порадуют любого малыша\n\nМы с большим удовольствием позаботимся о ваших детях, их здоровье и психическом самочувствии. Зубные феи Articon могут найти подход к ребенку и провести лечение так, чтобы в будущем поход к стоматологу у него ассоциировался только с доверием и здоровьем.\n\nКариес очень хитрый и коварный враг, он очень быстро развивается и приводит к боли и неприятным ощущениям. А в тяжелых случаях даже к воспалению кости вокруг зубов.\n\nВ этом гайде собрана вся информация, которая сможет вам помочь избежать этого и подскажет как можно предотвратить кариес.\n\nПолезные видео от команды Articon\n\nАвтомат детских игрушек\n\nМалыш на приеме стоматолога\n\nКак проходит детский прием в Articon?\n\nМалыши у стоматолога\n\nКак проверить зубы ребенка в домашних условиях?\n\nОтзывы наших героев\n\nЧто делать, если ребенок боится лечить зубы?\n\nКак избежать брекетов у ребенка в будущем?\n\nЧто делать, если у ребенка шатается зуб?\n\nЧем опасна преждевременная потеря зубов у ребенка?\n\nХотите получить максимально полную информацию о наших услугах и сервисе от пациентов? Изучите мнение о нас на независимых авторитетных интернет-ресурсах.",
    "seoTitle": "Детская стоматология в Москве | Клиника цифровой стоматологии Articon",
    "seoDescription": "Все страхи идут из детства. К нам очень часто обращаются пациенты с запущенными заболеваниями полости рта, когда терпеть боль уже не представляется возможным. Ч... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Детская стоматология в Москве, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  },
  "antistress_lechenie": {
    "id": "antistress_lechenie",
    "title": "Лечение зубов во сне в Москве взрослых и детей",
    "description": "Тогда программа «АНТИСТРЕСС В СТОМАТОЛОГИИ» — то, что вам нужно. Это лечение зубов без стресса, боли и неприятных ощущений. Мы проведем все этапы лечения пока вы спите.\n\nДля многих людей посещение стоматолога ассоциируется со страхом и болью. И часто пациенты обращаются к стоматологу тогда, когда зубная боль превосходит страх.\n\nВ нашей стоматологии применяются все современные методы лечения во сне взрослых и детей. Эти методы являются полностью безопасными.\n\nЛечение проходит под непрерывным контролем анестезиолога на самом передовом оборудовании.\n\nИспользование данного препарата помогает провести сложные хирургические манипуляции и объемное лечение зубов в одно посещение в максимально комфортных условиях для пациента.\n\nВсе необходимые манипуляции врачи смогут провести пока вы спите. На период лечения пациента погружают в медикаментозный сон. В конце приема вы просыпаетесь отдохнувшим как после естественного сна.",
    "benefits": [
      "Почему при внутривенной седации мы используем Пропофол?",
      "- Комфорт для пациента и отсутствие стресса",
      "- Комфорт для врача. Пациент полностью расслабляется, у врача появляется максимальный доступ к операционному полю. Это особенно удобно, когда предстоит кропотливая, очень точная работа",
      "- Быстрота действий. Пациент засыпает через минуту после введения препарата",
      "- Безопасность. Пропофол не оказывает негативного влияния на организм, подходит даже пациентам с поражениями нервной системы.",
      "- Возможно провести объемное лечение. Процедура может длиться столько, сколько необходимо для проведения всех манипуляций.",
      "Какое лечение можно провести с помощью этого метода?",
      "- Сложное удаление зубов"
    ],
    "steps": [
      "Подготовка пациента перед наркозом",
      "На начальном этапе проводится консультация с врачом-анестезиологом, назначается дополнительное обследование, обычно это:",
      "- Общий анализ крови и анализ на гемосиндром (действительно в течение 10 дней)",
      "- ЭКГ (электрокардиограмма). Исследование действительно в течение 6 месяцев",
      "- При наличии общей патологии — осмотр профильного специалиста",
      "- Осмотр терапевта",
      "- Дополнительная консультация анестезиолога для обсуждения результатов обследования. Возможно по телефону или он-лайн"
    ],
    "prices": [
      {
        "name": "Цены на лечение зубов во сне (под наркозом)",
        "price": ""
      },
      {
        "name": "Лечение во сне (с препаратом Пропофол) (30 минут)",
        "price": ""
      },
      {
        "name": "13",
        "price": "900"
      },
      {
        "name": "Лечение во сне (с препаратом Севоран) (30 минут)",
        "price": ""
      },
      {
        "name": "18",
        "price": "500"
      },
      {
        "name": "Цены на лечение зубов под наркозом (препарат Севоран)",
        "price": ""
      },
      {
        "name": "Комбинированный эндотрахеальный наркоз (30 минут)",
        "price": ""
      },
      {
        "name": "9",
        "price": "500"
      }
    ],
    "extra": "Какие специалисты принимают участие при лечении во сне?\nПри применении наркоза в обязательном порядке работает целая команда врачей:\n- лечащий врач-стоматолог\n- ассистенты лечащего врача\n- врач анестезиолог-реаниматолог\n- ассистент анестезиолога\n\nКак пациент себя чувствует после лечения во сне?\nПосле данного метода лечения пациент просыпается легко, без головной боли и головокружений. Пациенты описывают свое состояние как после обычного сна, зачастую видят приятные сны. После пробуждения в нашей клинике вы можете провести время, необходимое для восстановления, в комнате отдыха.\n\nСколько обычно длится наркоз?\nВ зависимости от объема и сложности лечения, наркоз может длиться от 30 минут до нескольких часов. Пациент просыпается через несколько минут после окончания лечения, после чего он может отдохнуть в комнате сна столько, сколько нужно.\n\nКак правило, через тридцать-сорок минут пациент уже может отправиться домой самостоятельно, но для полной безопасности, мы просим пациентов, чтобы после процедуры они пригласили сопровождающего.\n\nНезависимые рейтинги\nХотите получить максимально полную информацию о наших услугах и сервисе от пациентов? Изучите мнение о нас на независимых авторитетных интернет-ресурсах.",
    "seoTitle": "Лечение зубов во сне в Москве взрослых и детей | Клиника цифровой стоматологии Articon",
    "seoDescription": "Тогда программа «АНТИСТРЕСС В СТОМАТОЛОГИИ» — то, что вам нужно. Это лечение зубов без стресса, боли и неприятных ощущений. Мы проведем все этапы лечения пока в... Запишитесь в Клиника цифровой стоматологии Articon. ☎ +7 (499) 394-59-59",
    "keywords": "Лечение зубов во сне в Москве взрослых и детей, стоматология Москва, цифровая стоматология, Клиника цифровой стоматологии Articon"
  }
};
